IdeaRS.OpenModel.Concrete.TimeAxis
Time axis

IdeaRS.OpenModel.Concrete.TimeAxis.#ctor
Constructor

IdeaRS.OpenModel.Concrete.TimeAxis.Times
Times

IdeaRS.OpenModel.Concrete.TimeAxis.CreepTime
time from which the creep is calculated